let data = [
    {
        id : 0,
        title : "아메리카노",
        content : "진한 에스프레소에 시원한 정수물과 얼음을 더하여 스타벅스의 깔끔하고 강렬한 에스프레소를 가장 부드럽고 시원하게 즐길 수 있는 커피",
        price : 4500
    },
      
    {
        id : 1,
        title : "카라멜마끼아또",
        content : "향긋한 바닐라 시럽과 따뜻한 스팀 밀크 위에 풍성한 우유 거품을 얹고 점을 찍듯이 에스프레소를 부은 후 벌집 모양으로 카라멜 드리즐을 올린 달콤한 커피 음료",
        price : 5900
    },
      
    {
        id : 2,
        title : "에스프레소",
        content : "스타벅스 에스프레소는 향기로운 크레마 층과 바디 층, 하트 층으로 이루어져 있으며, 입안 가득히 커피와 달콤한 카라멜 향이 느껴지는 커피 음료",
        price : 4000
    } 
]

export default data;